Repository: anorupl/PowiatBartoszyce
Catalog: src/languages/*.po
Languages: pl_pl

source: Page not found
pl_pl: Strona nie została znaleziona

source: Oops! That page can&rsquo;t be found.
pl_pl: Ups! To strona nie została znaleziona.

source: It looks like nothing was found at this location.
pl_pl: Wygląda na to że, nic nie zostało znalezione pod tym adresem.

source: You are here: &nbsp;
pl_pl: Jesteś tutaj: &nbsp;

source: Click to download
pl_pl: Kliknij, aby pobrać

source: File size:
pl_pl: Rozmiar pliku:

# comments title
source: One thought on &ldquo;%2$s&rdquo;
pl_pl: Komentarz w &ldquo;%2$s&rdquo;

source: Comments are closed.
pl_pl: Komentarze są wyłączone.

source: Nothing Found
pl_pl: Nie znaleziono

source: Author
pl_pl: Autor

source: Continue reading
pl_pl: Czytaj dalej

source: Pages:
pl_pl: Strony:

source: Page
pl_pl: Strona

source: Next
pl_pl: Następny

source: Next post:
pl_pl: Następny wpis:

source: Previous
pl_pl: Poprzedni

source: Previous post:
pl_pl: Poprzedni wpis:

source: Last post
pl_pl: Ostanie wpisy

source: Show all
pl_pl: Pokaż wszystkie

source: Links to pages
pl_pl: Linki do stron

source: Information
pl_pl: Informacja

source: Section title
pl_pl: Tytuł sekcji

source: Continue reading <span class="screen-reader-text"> "%s"</span>
pl_pl: Czytaj dalej <span class="screen-reader-text"> "%s"</span>

source: Continue reading<span class="screen-reader-text"> "%s"</span>
pl_pl: Czytaj dalej<span class="screen-reader-text"> "%s"</span>

source: Previous page
pl_pl: Poprzednia strona

source: Next page
pl_pl: Następna strona

source: Show more
pl_pl: Pokaż więcej

source: Place name
pl_pl: Nazwa miejsca

source: Address
pl_pl: Adres

source: Opening Hours
pl_pl: Godziny otwarcia

source: Telephone number
pl_pl: Numer telefonu

source: Office:
pl_pl: Urząd:

source: Editorial:
pl_pl: Redakcja strony:

source: Municipalities in the district
pl_pl: Gminy w Powiecie

source: All Rights Reserved
pl_pl: Wszelkie Prawa Zastrzeżone

source: Header Menu
pl_pl: Menu nagłówka

source: Section - Links to other pages
pl_pl: Sekcja - Linki do innych stron

source: Footer Menu
pl_pl: Menu w stopce

source: Previous Image (left arrow key)
pl_pl: Poprzednie zdjęcie

source: Next Image (right arrow key)
pl_pl: Następne zdjęcie

source: of
pl_pl: z

source: Close (Escape key)
pl_pl: Zamknij

source: Loading ...
pl_pl: Ładowanie ...

source: Image
pl_pl: Zdjęcie

source: it cannot be loaded.
pl_pl: nie zostało załadowane.

source: Link open in a new window
pl_pl: Link do stron otworzy się w nowym oknie

source: Header Shortcuts
pl_pl: Nagłówek - Sekcja na skróty

source: Baners - Primary section
pl_pl: Pierwsza sekcja z banerami

source: Right Sidebar
pl_pl: Boczny pasek po prawej

source: Baners - Secondary section
pl_pl: Druga sekcja z banerami

source: Skip to content
pl_pl: Przejdź do treści

source: Go to the main page navigation
pl_pl: Przejdź do głównej nawigacji strony

source: Add menu
pl_pl: Dodaj menu

source: Photo published in size <a href="%1$s" title="Link to original file">%2$s pixels <span class="screen-reader-text">(Image Width)</span> to %3$s pixels <span class="screen-reader-text">(Image Height)</span></a> in the article <a href="%4$s" title="Back to %5$s" rel="gallery">%6$s</a>
pl_pl: Opublikowano w rozmiarze <a href="%1$s" title="Link do pliku">%2$s pikseli <span class="screen-reader-text">(szerokość obrazu)</span> na %3$s pikseli <span class="screen-reader-text">(wysokość obrazu)</span></a> w artykule <a href="%4$s" title="Powrót do %5$s">%6$s</a>

source: Theme Settings
pl_pl: Ustawienia Szablonu

source: Typography
pl_pl: Typografia

source: Section Alert
pl_pl: Sekcja - Ważna informacja

source: Header without a slider
pl_pl: Nagłówek - Bez slajdera

source: Header slider
pl_pl: Nagłówek - Slajder

source: Header - image background
pl_pl: Nagłówek - obrazek tła

source: Header - Shortcuts section
pl_pl: Nagłówek - Sekcja na skróty

source: Section - News category
pl_pl: Sekcja - Aktualności

source: Section - Featured category
pl_pl: Sekcja - Wyróżniona kategoria

source: Section links
pl_pl: Sekcja z odnośnikami

source: Section Baners
pl_pl: Sekcja Banery

source: Contact
pl_pl: Kontakt

source: Social networks
pl_pl: Serwisy społecznościowe

source: District
pl_pl: Gminy

source: Category
pl_pl: Kategoria

source: All Categories
pl_pl: Wszystkie kategorie

source: Profile on the site
pl_pl: Profil Urzędu na stronie

source: Find us on
pl_pl: Odwiedź nas na

source: Select Category
pl_pl: Wybierz kategorię

source: Show section
pl_pl: Pokaż sekcję

source: Button title
pl_pl: Tytuł przycisku

source: Button url
pl_pl: Adres strony do której prowdzi przycisk

source: Description
pl_pl: Opis

source: Title
pl_pl: Tytuł

source: Section title (only for screen reader)
pl_pl: Tytuł sekcji (tylko dla czytnika ekranu)

source: Items for the section are added on the <a href='%1s'>widget page</a> (Baners - Primary section)
pl_pl: Elementy dodaje się na stronie<a href='%1s'>Widgety</a> (Pierwsza sekcja z banerami)

source: Items for the section are added on the <a href='%1s'>widget page</a> (Baners - Secondary section)
pl_pl: Elementy dodaje się na stronie<a href='%1s'>Widgety</a> (Druga sekcja z banerami)

source: Show map in contact
pl_pl: Pokaż mapę w kontaktach

source: Place title
pl_pl: Nazwa miejsca

source: E-mail to Office
pl_pl: E-mail to Urzędu

source: E-mail to editorial office
pl_pl: E-mail do redakcji strony

source: Url to official page
pl_pl: Link do oficjalnej strony

source: Gmina Miejska-Wiejska Sępopol
pl_pl: Gmina Miejska-Wiejska Bisztynek

source: Title section
pl_pl: Tytuł sekcji

source: Select category to show in Section.
pl_pl: Wybierz kategorię do pokazania w sekcji.

source: Body Font Family
pl_pl: Czcionka główna dla strony

source: Select font or option Google Font to see advanced options google fonts.
pl_pl: Wybierz czcionkę lub opcję Google Font żeby zobaczyć zawansowane opcje czcionek google.

source: Google Font Family
pl_pl: Czcionka Google

source: Font Variant
pl_pl: Styl Czcionki

source: Different variants of the font, provides control over font-weight and italics
pl_pl: Różne style czcionki, zapewnia kontrolę nad pogrubieniem i kursywą

source: Heading Font Family
pl_pl: Czcionka Nagłówków

source: Heading - Google Font Family
pl_pl: Nagłówek - Czcionka Google

source: Choose Google Font Subsets
pl_pl: Wybierz podzbiory czcionek Google

source: Image background
pl_pl: Obrazek tła

source: Section title (Text for the blind)
pl_pl: Tytuł sekcji (Tylko dla osób niewidomych)

source: Title information
pl_pl: Tytuł informacji

source: Information - Button title
pl_pl: Informacja - tekst przycisku

source: Information - Button url
pl_pl: Informacja - Link przycisku

source: Description information
pl_pl: Informacja - opis

source: No of items
pl_pl: Liczba slajdów

source: Enter number between %1s and %2s .Save and refresh the page if No of Blocks is changed.
pl_pl: Wpisz liczbę pomiędzy %1s a %2s . Opublikuj i odśwież stronę aby zmieniła się liczba elementów.

source: Select category to show slider.
pl_pl: Wybierz kategorię do pokazania w slajderze.

source: Items for the section are added on the <a href='%1s'>menu page</a>
pl_pl: Elementy dodawane są na stronie <a href='%1s'>ustawnie menu</a>

source: Show in footer
pl_pl: Pokaż w stopce

source: Go to the page with privacy policy settings: <a href="%1$s">Policy settings</a>
pl_pl: Przejdź do strony z ustawieniami: <a href="%1$s">Polityki prywatności</a>

source: Items for the section are added on the <a href='%1s'>widget page</a>
pl_pl: Elementy dodawane są na stronie <a href='%1s'>Widgety</a>

source: Link to %1$s
pl_pl: Link do %1$s

source: Untitled
pl_pl: Brak tytułu

source: Share on Twitter!
pl_pl: Udostępnij na Twiterze!

source: Share on Facebook
pl_pl: Udostępnij na Facebooku

source: Post published in category
pl_pl: Artykuł opublikowany w kategorii

source: , on data
pl_pl: , dnia

source: by user
pl_pl: przez autroa

source: Page published on data
pl_pl: Strona opublikowana dnia

source: Comment navigation
pl_pl: Nawigacja komentarzy

source: Home
pl_pl: Strona Główna

source: <span class="screen-reader-text">Archive by Category</span> %s
pl_pl: <span class="screen-reader-text">Kategoria</span> %s

source: <span>Search Results for</span> %s
pl_pl: <span>Wyniki wyszukiwania dla</span> %s

source: <span class="screen-reader-text">Posts Tagged</span> %s
pl_pl: <span class="screen-reader-text">Tag</span> %s

source: <span class="screen-reader-text">Articles Posted by</span> %s
pl_pl: <span class="screen-reader-text">Artykuł opublikowany przez</span> %s

source: <span class="screen-reader-text">Error 404</span>
pl_pl: <span class="screen-reader-text">Błąd 404</span>

source: <span class="screen-reader-text">Page</span> %s
pl_pl: <span class="screen-reader-text">Strona</span> %s

source: <span class="screen-reader-text">Comment Pag</span>e %s
pl_pl: <span class="screen-reader-text">Strona komentarza</span>e %s

source: page:
pl_pl: strona:

source: Attachments
pl_pl: Załączniki

source: Standard font size
pl_pl: Standardowy rozmiar czcionki

source: Increase font size 130%
pl_pl: Zwiększ rozmiar czcionki 130%

source: Increase font size 150%
pl_pl: Zwiększ rozmiar czcionki 150%

source: Baner with description
pl_pl: Baner z opisem

source: Image widget with description
pl_pl: Widget Baner z opisem

source: Open in new window?
pl_pl: Otworzyć w nowej karcie ?

source: Image Black and white image ?
pl_pl: Dodać filtr czarno-biały do zdjęcia ?

source: Upload Image
pl_pl: Dodaj zdjęcie

source: Remove Image
pl_pl: Usuń zdjęcie

source: Image description:
pl_pl: Opis obrazka:

source: - page:
pl_pl: - strona:

source: Page - no sidebars
pl_pl: Szablon bez kolumn

source: Search Results for: <span> %s </span>
pl_pl: Wyniki wyszukiwania dla: <span> %s </span>

source: Search form on the site
pl_pl: Pole wyszukiwania na stronie

source: Enter a search word
pl_pl: Wpisz szukane słowo

source: Search
pl_pl: Szukaj
